 const contentText = [
    {
        defaultTitle: 'Тариф на 14 дней',
        defaultText: 'тариф на 14 дней, часть фильмов доступна к бесплатному просмотру',
        text1: '14 дней просмотра без рекламы!',
        text2: 'Авторская многоголосая озвучка TV Shows',
        text3: 'Разрешение Full HD1080 и объемный звук 5.1',
        text4: 'Приложение для IOS, Android, IOS TV, Android TV',
        text5: 'Просмотр 1 серии любого сериала',
        text6: 'Просмотр 1 фильма из подписки',
        text7: 'Просмотр каталога платных фильмов',
        text8: '',
        price: 0

    },
    {

        defaultTitle: 'Тариф на 30 дней',
        defaultText: 'тариф на 30 дней, часть фильмов доступна к бесплатному просмотру',
        text1: '30 дней просмотра без рекламы!',
        text2: 'Авторская многоголосая озвучка TV Shows',
        text3: 'Разрешение Full HD1080 и объемный звук 5.1',
        text4: 'Приложение для IOS, Android, IOS TV, Android TV',
        text5: 'Доступно для загрузки 30 видео',
        text6: 'Неограниченный просмотр сериалов',
        text7: 'Неограниченный просмотр фильмов из подписки',
        text8: 'Покупка платных фильмов из каталога',
        price: 7

    },
    {
        defaultTitle: 'Тариф на 180 дней',
        defaultText: 'тариф на 180 дней, часть фильмов доступна к бесплатному просмотру',
        text1: '180 дней просмотра без рекламы!',
        text2: 'Авторская многоголосая озвучка TV Shows',
        text3: 'Разрешение Full HD1080 и объемный звук 5.1',
        text4: 'Приложение для IOS, Android, IOS TV, Android TV',
        text5: 'Доступно для загрузки 180 видео',
        text6: 'Неограниченный просмотр сериалов',
        text7: 'Неограниченный просмотр фильмов из подписки',
        text8: 'Покупка платных фильмов из каталога',
        price: 30

    },
    {
        defaultTitle: 'Тариф на 365 дней',
        defaultText: 'тариф на 365 дней, часть фильмов доступна к бесплатному просмотру',
        text1: '365 дней просмотра без рекламы!',
        text2: 'Авторская многоголосая озвучка TV Shows',
        text3: 'Разрешение Full HD1080 и объемный звук 5.1',
        text4: 'Приложение для IOS, Android, IOS TV, Android TV',
        text5: 'Доступно для загрузки 500 видео',
        text6: 'Неограниченный просмотр сериалов',
        text7: 'Неограниченный просмотр фильмов из подписки',
        text8: 'Покупка платных фильмов из каталога',
        price: 55

    },
]

export default contentText;